

//a
"Application Error" = "Erro de Aplicativo";
"applicationDisabled" = "Aplicativo Desativado";
"appInternalError" = "O aplicativo encontrou um erro interno. Reinstale o aplicativo e tente novamente.";
"appNeedsSpace" = "A instalação do aplicativo falhou porque não há espaço de armazenamento suficiente disponível. Libere %.2f MB e ative novamente o aplicativo.";
"appZipDownloadFailedServerNotResponding" = "O download do archive do aplicativo falhou. O servidor não está respondendo.";
"applicationDisabled" = "Aplicativo Desativado";
"appWeResourcesNotAccessible" = "Os recursos da web do aplicativo não puderam ser acessados.";

//c
"cancel" = "Cancelar";
"close" = "Fechar";

//d
"downloading" = "Fazendo download...";

//e
"error" = "Erro";
"errorProcessingRequestFromApp" = "Um erro foi encontrado ao processar a solicitação do aplicativo.";
"errorProcessingZip" = "Ocorreu um erro ao extrair o archive. Consulte mensagens anteriores para a causa da falha.";
"exit" = "Sair";

//g
"getNewVersion" = "Obter Nova Versão";


//l
"loading" = "Carregando...";

//n
"NotAvailable"="Não Disponível";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notificação de Serviço";

//u
"unpacking" = "Desempacotando...";
"update" = "Atualizar";
"upgrade" = "Fazer Upgrade";
